0="252"
1="이름 / 확장자"
2="이름 / "
3="확장자"
4="크기"
5="날짜/시간"
6="%i개를 연결하는 동안 오류가 발생했습니다!"
7="%i개의 폴더를 변경중 오류가 발생했습니다!"
8="파일에 접근할 수 없습니다!"
9="파일을 찾을 수 없습니다!"
10="해당 파일에 접근할 수 없습니다!"
11="파일을 복사/이동할 수 없습니다!"
12="특정 폴더를 자신의 하위폴더로 복사할 수 없습니다!\n%s"
13="%i개의 파일을 삭제할 수 없습니다."
14="이미 존재하는 폴더입니다!"
15="압축 해제중 CRC 오류가 발생했습니다.\n%s"
16="해당 파일에서 쓰기오류가 발생했습니다!\n%s"
17="ZIP 파일 읽기 오류입니다!"
18="ZIP 파일 오류입니다!"
19="압축 해제가 중지되었습니다!"
20="지원하지 않는 ZIP 형식입니다.(ZIP 1.0)"
21="암호화된 ZIP 파일입니다!"
22="알 수 없는 압축 해제 오류"
23="압축 해제 오류"
24="ZIP 파일 내에서 파일 특성을 변경할 수 없습니다!"
25="오류"
26="경고!"
27="날짜나 시간이 잘못 입력되었습니다!"
28="파일 용량 초과!\n64K 이하의 파일만 지원합니다!"
29="From: "
30="To:     "
31="복사 / 이동"
32="%i개의 파일/폴더를\n다음으로 복사/이동:"
33="붙여넣기"
34="삭제"
35="삭제:"
36="바로가기 만들기"
37="%i개 항목 바로가기를\n아래 위치에 만들기:"
38="%i개의 파일/폴더를 삭제하시겠습니까?"
39="남은 파일을 복사합니다..."
40="만들 폴더의 이름을\n입력하세요.:"
41="새 폴더 만들기"
42="%s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i 을\n %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i 로\n 덮어쓰시겠습니까?"
43="파일 바꾸기 확인"
44="압축 풀기"
45="%i개의 파일/폴더를\n다음으로 압축 해제:"
46="%i개의 파일/폴더를\n다음의 ZIP 파일로 압축:"
47="즐겨찾기에 사용할\n새 항목의 이름을 입력:"
48="폴더 즐겨찾기"
49="현재 폴더 추가"
50="현재 폴더 삭제"
51="매개변수:"
52="실행"
53="수정"
54="삭제"
55="삭제 버튼:"
56="Programs (*.exe)~*.exe~All Files (*.*)~*.*~~"
57="모든 파일"
58="파일 보기"
59="파일 편집"
60="새 파일"
61="연결 프로그램 변경"
62="기본 값으로 설정"
63="열기"
64="압축 해제"
65="복사/이동"
66="이름 바꾸기"
67="삭제"
68="클립보드로 복사"
69="클립보드로 잘라내기"
70="붙여넣기 (복사)"
71="붙여넣기 (이동)"
72="속성"
73="선택할 문자열 입력, 예. *.txt *.doc"
74="파일 선택/해제"
75="찾기:"
76="%i개의 파일, %i개의 폴더"
77="bytes"
78="압축된"
79="일반"
80="바로가기"
81="파일찾기:"
82="분"
83="시"
84="일"
85="달"
86="년"
87="파일이 너무 큽니다!\n저장할 메모리가 부족합니다!"
88="이 파일을 생성할 수 없습니다!"
89="파일 쓰기 오류입니다!"
90="파일이 너무 큽니다!\n검색할 메모리가 부족합니다!"
91="파일이 너무 큽니다!"
92="버퍼가 꽉 찼습니다!"
93="수정자"
94="찾을 단어:"
95="찾기"
96="파일이 수정되었습니다, 저장할까요?"
97="[이름 없음]"
98="All files (*.*)~*.*~Text files (*.txt)~*.txt~~"
99="Programs (*.exe;*.lnk)~*.exe;*.lnk~All files (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~All files (*.*)~*.*~~"
101="보기"
102="편집"
103="복사/이동"
104="이름 바꾸기"
105="새 폴더"
106="삭제"
107="ZIP으로 압축"
108="새로 고침"
109="속성"
110="확장 바"
111="열기"
112="저장"
113="잘라내기"
114="복사"
115="붙여넣기"
116="되돌리기"
117="찾기/다음 찾기"
118="삭제"
119="듀얼 창 모드"
120="싱글 창 모드"
121="가상 듀얼 창 모드"

122="적외선 통신"
123="IR로 전송"
124="여기에 IR로 전송받기"
125="IR-받기 (OBEX-Protocol)"
126="IR-보내기 (OBEX-Protocol)"
127="다른 기기에서 파일 보내기를 시작하세요!"
128="다른 기기에서 파일 받기를 시작하세요!"
129="연결중입니다..."
130="연결되었습니다!"
131="다른 이름으로 저장:"
132="기기를 찾고 있습니다.: "
133="소스 파일을 열 수 없습니다!\n다음 파일을 계속할까요?"
134="전송 범위 안에 기기가 없습니다!"
135="연결에 실패했습니다!"
136="기능 오류"
137="지원하지 않는 기능입니다!"
138="목표에 접근할 수 없습니다!"
139="전송 실패 (code %d)."
140="새 ZIP 파일 생성 중에 오류입니다!"
141="메모리가 부족합니다!"
142="압축이 중지되었습니다!"
143="파일을 읽는 중에 오류입니다!"
144="읽기위한 파일을 열수 없습니다!"
145="압축중 오류입니다!"
146="파일 압축중 CRC 오류입니다!"
147="오류, 임시파일을 생성할 수 없습니다!"
148="오류, 이전 ZIP파일은 지원되지 않는 형식으로, 압축이 불가능합니다!\r\n모든 파일을 압축 해제후 다시 압축하세요."
149="다른 파일선택 모드"
150="기기가 이미 적외선 포트를 사용 중입니다!"
151="이 기능은 내부 수신 기능이 없는 기기에서만 필요합니다."
152="이 기능을 사용하려면 IR 설정에서 '모든 전송 받기'를 해제해야 합니다."
153="전송이 중지되었습니다!"
154="시간 초과!"
155="연결 중지중..."
156="전송이 완료되었습니다!"
157="다른 파일을 전송하거나, 지금 수신 창을 닫을 수 있습니다."
158="디스크 공간"
159="연결 안 됨"
160="전송 방식: 바이너리"
161="전송 방식: 텍스트"
162="전송 방식: 자동"
163="사용자 이름:"
164="비밀번호:"
165="계정:"
166="방화벽 사용자 이름:"
167="방화벽 비밀번호:"
168="대상 폴더:"
169="이 파일 형식을 텍스트 방식에서 변경합니다.:"
170="플러그인"
171="경로/기록"
172="선택한 폴더로 이동할 수 없습니다!\n즐겨찾기에서 삭제하시겠습니까?"
173="대상 선택:"
174="다시 시도하시려면 확인 버튼을 누르세요."
175="Obex로 보내기"
176="연결프로그램"
177="참고: 기기를 재시작하기 바랍니다. 잘못된 경우에는 아이콘이 표시됩니다."
178="경고: Pocket Internet Explorer로 파일을 연결시 무한 루프로 이어질 수 있습니다!"
179="플러그인"
180="수직 배열"
181="정확한 암호를 입력하여 다시 시도하십시오!"
182="모두 선택"
183="선택 반전"
184="파일 선택/해제"
185="같은 확장자 모두 선택"
186="CTRL 키"
187="SHIFT 키"
188="페이지 업"
189="페이지 다운"
190="새 버튼 추가"
191="버튼 이동..."

{Main menu}
1000="파일(&F)"
1001="파일 찾기(&F)\tCtrl+F"
1002="이름 바꾸기(&R)\tCtrl+2"
1003="보기(&V)\tCtrl+3"
1004="편집(&E)\tCtrl+4"
1005="복사/이동(&C)\tCtrl+5"
1006="바로가기 만들기(&C)\tCtrl+Shift+5"
1007="새 폴더(&K)\tCtrl+7"
1008="삭제(&D)\tCtrl+8"
1009="ZIP으로 압축(&Z)\tCtrl+Alt+5"
1010="속성(&P)\tAlt+Enter"
1011="새로 고침\tCtrl+R"
1012="IR로 전송(&S)"
1013="여기에 IR로 수신(&R)"
1014="Bluetooth로 전송(&S)"
1020="보기(&S)"
1021="간단히(&B)"
1022="자세히(&F)"
1023="큰 아이콘(&L)"
1024="싱글 창 모드(&S)"
1025="ROM 파일 숨기기(&R)"
1026="폴더 즐겨찾기(&D)\tCtrl+D"
1027="폴더 트리 보기(&T)\tCtrl+T"
1028="파일 선택/해제(&E)\tCtrl+'-'"
1029="정보/설정(&A)"
1030="종료"
{Short forms for PocketPC}
1031="파일"
1032="보기"

1033="도움말"
1034="선택"
1035="기타"
1036="Tabs 조정"

{Editor menu}
1500="파일(&F)"
1501="열기(&O)..."
1502="저장(&S)"
1503="텍스트로 저장(&T)..."
1504="유니코드로 저장(&U)..."
1505="닫기(&C)"
1506="글꼴(&F)..."
1507="새로 만들기(&N)"

1510="편집(&E)"
1511="실행 취소(&U)\tCtrl+Z"
1512="잘라내기(&T)\tCtrl+X"
1513="복사(&C)\tCtrl+C"
1514="붙여넣기(&P)\tCtrl+V"
1515="삭제(&D)\tDel"
1516="찾기(&F)...\tCtrl+F"
1517="다음 찾기(&N)\tCtrl+Shift+F"
1518="전체 선택(&S)\tCtrl+A"
1519="줄 바꿈(&W)"
{Short forms for PocketPC}
1530="파일(&F)"
1531="편집(&E)"

2000="확인"
2001="취소"
2002="폴더 트리"

2101="복사"
2102="이동"
2103="압축"
2104="암호화"

3001="찾을 이름(&S):"
3002="포함되어있는 단어(&C):"
3003="대/소구분(&A)"
3004="유니코드(&U)"
3005="전에 생성(&N):"
3006="크기(&Z):"
3007="시작"

4000="속성"
4001="위치:"
4002="크기:"
4003="특성:"
4004="읽기전용(&R)"
4005="보관(&A)"
4006="숨김(&H)"
4007="시스템(&S)"
4008="ROM"
4009="수정(&C)"
4010="날짜(&D):"
4011="시간(&T):"
4012="현재(&N)"
4013="마지막 수정한 날짜"
4014="하위폴더 포함(&E)"
4015="대상(&T):"
4016="파일(&F) >>"
4017="폴더(&O) >>"
4018="사용가능:"
4019="전체용량:"

5000="글꼴 선택"
5001="글꼴(&F):"
5002="크기(&S):"
5003="굵게(&B)"
5004="기울임(&I)"
5005="미리보기"
5006="아이콘(&C):"

6000="버튼 수정"
6001="커맨드(&C):"
6002="매개변수(&P):"
6003="시작 위치(&S):"
6004="아이콘 파일(&F):"
6005="목록(&I):"

7001="덮어쓰기(&O)"
7002="모두 덮어쓰기(&A)"
7003="건너뛰기(&S)"
7004="취소(&C)"
7005="옛 파일 덮어쓰기(&D)"
7006="모두 건너뛰기(&K)"
7007="계속하기(&R)"

8001="선택(&S)"
8002="선택 해제(&U)"
8003="오래된 항목(&O):"

8501="정렬 기준:"
8502="열 너비:"
8503="이름:"
8504="크기:"
8505="날짜:"

9000="cecmd 정보"
9001="한번 클릭으로 시작(&S)"
9002="글꼴 변경(&C)"

9500="화면표시 모드"
9501="(가상의 두 번째 창으로 이동하려면, > 버튼을 누르세요.)"

20000="FTP 설정"
20001="서버 이름(&N)[:포트]:"
20002="사용자 이름(&U):"
20003="비밀번호(&P):"
20004="원격 폴더(&R):"
20005="전송할 명령어(&S):"
20006="서버 종류(&T):"
20007="방화벽(&F):"
20008="수동모드 사용(&M)"

20100="방화벽 설정"
20101="방화벽 방식"
20102="방화벽 정보"
20103="호스트[:포트]:"
20104="사용자 (fwu):"
20105="비밀번호 (fwp):"
20106="Transparent"

20200="새 연결"
20201="빠른 연결"
20202="연결 이름:"
20203="연결이 중지되었습니다!"
20204="연결이 끊어졌습니다. 다시 연결합니다..."
20205="재 연결에 성공했습니다!"
20206="Auto-detect"
20207="Load detect string"
20208="새 방화벽 추가..."

20210="다운로드가 중지되었습니다!"
20211="업로드가 중지되었습니다!"
20212="타입 명령어를 실패했습니다!"
20213="소켓을 만들 수 없습니다!"
20214="Bind에 실패했습니다."
20215="소켓이름 얻기를 실패했습니다!"
20216="듣기를 실패했습니다!"
20217="포트 명령어를 실패했습니다!"
20218="원본과 대상이 다릅니다!"
20219="연결되지 않습니다!"
20220="명령을 수행중 입니다!"
20221="원격 폴더를 만들 수 없습니다!"
20222="연결에 실패했습니다!"
20223="쓰기 오류 발생, 디스크가 꽉 찬 것 같습니다!"

20240="연결에 성공했습니다!"
20241="사용자 이름을 허용할 수 없습니다!\n"
20242="비밀번호를 허용할 수 없습니다!\n"
20243="계정을 허용할 수 없습니다!\n"
20244="오프라인입니다!"
20245="서버를 기다립니다..."
20246="경고: 비밀번호를 레지스트리에 저장하는 건 안전하지 않습니다!\r\n\r\n 보안상의 이유로, 여기에 저장하면 안 되지만, 모든 연결후 입력하라는 메세지가 나타나면 입력합니다."

21000="<새 서버>"
21001="_빨리 열기"
21002="서버 위치"
21003="서버 이름을 입력하세요. 예) myserver 혹은 \\\\server1\\e :"
21004="새 연결"
21005="연결 이름:"

22000="(기본 값)"
22001="+값 추가+"
22002="New value #1"
22003="<%s>내용:"
22004="String 값 편집"
22005="%d 라인에 오류가 발생, 유효하지 않는 16진수 String입니다!"

22020="DWORD 값 편집"
22021="데이터 값(&V):"
22022="10진수(&D)"
22023="16진수(&H)"
22024="단위"

22040="새 레지스트리 값"
22041="이름(&N):"
22042="&String"
22043="&DWORD"
22044="&Binary"
22045="&Multi-String"
22046="&Expandable Str."
22047="형식"

22060="Binary 값 편집"

23000="인코딩(&C)"
23001="UTF-8"
23002="ANSI (로컬 코드 페이지) (0)"
23003="ASCII/DOS (로컬 코드 페이지) (1)"
23004="맥OS (2)"
23005="중유럽 (1250)"
23006="키릴 자모 (1251)"
23007="라틴어 1 (1252)"
23008="그리스어 (1253)"
23009="터키어 (1254)"
23010="히브리어 (1255)"
23011="아랍어 (1256)"
23012="발트어 (1257)"
23013="베트남어 (1258)"
23014="중국어 간체 GBK (936)"
23015="중국어 번체 Big5 (950)"
23016="일본어 Shift-JIS (932)"
23017="한국어 (949)"
23018="태국어 (874)"
23019="OEM - 미국 (437)"
23020="OEM - 다국 라틴어 (850)"
23021="러시아어 - KOI8 (20866)"
23022="기타 (코드페이지 수동 입력)"
